{"status":"ok","feed":{"url":"https://medium.com/feed/@brhnme?abd=2342342s34dsfdsf","title":"Stories by Burhan Uddin on Medium","link":"https://medium.com/@brhnme?source=rss-867d3ab0366f------2","author":"","description":"Stories by Burhan Uddin on Medium","image":"https://cdn-images-1.medium.com/fit/c/150/150/1*2wKuQYJNIRMshF8gcVx1ng.jpeg"},"items":[{"title":"May Be","pubDate":"2022-09-04 15:16:21","link":"https://brhnme.medium.com/may-be-2062ff41dffb?source=rss-867d3ab0366f------2","guid":"https://medium.com/p/2062ff41dffb","author":"Burhan Uddin","thumbnail":"https://cdn-images-1.medium.com/max/1024/1*IIysv0v02J80BlV_zltSPg.jpeg","description":"\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*IIysv0v02J80BlV_zltSPg.jpeg\"></figure><p>[This is a lost entry from my word press blog site from 2019]</p>\n<p>Before I write what’s on my mind, lets read the story I just copied from internet.</p>\n<p><em>There is a Taoist story of an old farmer who had worked his crops for many years. One day his horse ran away. Upon hearing the news, his neighbors came to visit. “Such bad luck,” they said sympathetically.</em></p>\n<p><em>“Maybe,” the farmer replied.</em></p>\n<p><em>The next morning the horse returned, bringing with it three other wild horses. “How wonderful,” the neighbors exclaimed.</em></p>\n<p><em>“Maybe,” replied the old man.</em></p>\n<p><em>The following day, his son tried to ride one of the untamed horses, was thrown, and broke his leg. The neighbors again came to offer their sympathy for what they called his “misfortune.”</em></p>\n<p><em>“Maybe,” answered the farmer.</em></p>\n<p><em>The day after, military officials came to the village to draft young men into the army. Seeing that the son’s leg was broken, they passed him by. The neighbors congratulated the farmer on how well things had turned out.</em></p>\n<p><em>“Maybe,” said the farmer.</em></p>\n<p>Well, the point I want to make here is very simple. Everything is temporary. Everyone and everything, good or bad person or situation is impermanent. Everything regardless how you feel about it will perish sooner or later in nature. When you accept this transient nature of everything, you achieve calmness and inner peace.</p>\n<p>There was a king who had everything, mammoth land mass to rule, lots of power and wealth but he lacked one thing, its “inner peace”. He was always stressed. He was desperate to find calmness but he could not. He asked around his advisors to figure out a way and declared exchange of his entire kingdom, power and wealth for a solution. But no one could come up with any good proposals. One day a saint visited him and provided him with a ring that has something written on it. He asked the king to read whats written on his ring every time he felt stressed. This time, his formula magically worked. The king realized how momentary his problems were! How he was stressed about things beyond his control and about the things that are going to pass away like the clouds floating on sky.</p>\n<p>So what was written on the ring?</p>\n<p><strong>This too shall pass!</strong></p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=2062ff41dffb\" width=\"1\" height=\"1\" alt=\"\">\n","content":"\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*IIysv0v02J80BlV_zltSPg.jpeg\"></figure><p>[This is a lost entry from my word press blog site from 2019]</p>\n<p>Before I write what’s on my mind, lets read the story I just copied from internet.</p>\n<p><em>There is a Taoist story of an old farmer who had worked his crops for many years. One day his horse ran away. Upon hearing the news, his neighbors came to visit. “Such bad luck,” they said sympathetically.</em></p>\n<p><em>“Maybe,” the farmer replied.</em></p>\n<p><em>The next morning the horse returned, bringing with it three other wild horses. “How wonderful,” the neighbors exclaimed.</em></p>\n<p><em>“Maybe,” replied the old man.</em></p>\n<p><em>The following day, his son tried to ride one of the untamed horses, was thrown, and broke his leg. The neighbors again came to offer their sympathy for what they called his “misfortune.”</em></p>\n<p><em>“Maybe,” answered the farmer.</em></p>\n<p><em>The day after, military officials came to the village to draft young men into the army. Seeing that the son’s leg was broken, they passed him by. The neighbors congratulated the farmer on how well things had turned out.</em></p>\n<p><em>“Maybe,” said the farmer.</em></p>\n<p>Well, the point I want to make here is very simple. Everything is temporary. Everyone and everything, good or bad person or situation is impermanent. Everything regardless how you feel about it will perish sooner or later in nature. When you accept this transient nature of everything, you achieve calmness and inner peace.</p>\n<p>There was a king who had everything, mammoth land mass to rule, lots of power and wealth but he lacked one thing, its “inner peace”. He was always stressed. He was desperate to find calmness but he could not. He asked around his advisors to figure out a way and declared exchange of his entire kingdom, power and wealth for a solution. But no one could come up with any good proposals. One day a saint visited him and provided him with a ring that has something written on it. He asked the king to read whats written on his ring every time he felt stressed. This time, his formula magically worked. The king realized how momentary his problems were! How he was stressed about things beyond his control and about the things that are going to pass away like the clouds floating on sky.</p>\n<p>So what was written on the ring?</p>\n<p><strong>This too shall pass!</strong></p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=2062ff41dffb\" width=\"1\" height=\"1\" alt=\"\">\n","enclosure":{},"categories":["taoism"]},{"title":"It is all about priorities","pubDate":"2021-02-26 09:07:37","link":"https://brhnme.medium.com/it-is-all-about-priorities-2f1457bfb355?source=rss-867d3ab0366f------2","guid":"https://medium.com/p/2f1457bfb355","author":"Burhan Uddin","thumbnail":"https://cdn-images-1.medium.com/max/1024/1*u5NXX7pLKUNCENzzxoO61g.jpeg","description":"\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*u5NXX7pLKUNCENzzxoO61g.jpeg\"></figure><p>Once upon a time, a farmer went to an wise man. The farmer was frustrated because he doesn’t have enough time for a lot of things he wanted to accomplish. He said to the wise man,<br>Master, I want to do a lot of things in my life but I just don’t have enough time. All I am getting done is being busy with farming.</p>\n<p>The wise man replied in a calm voice.</p>\n<p>Next time you feel you don’t have enough time, rephrase it with</p>\n<p><strong>It is not my priority.</strong></p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=2f1457bfb355\" width=\"1\" height=\"1\" alt=\"\">\n","content":"\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*u5NXX7pLKUNCENzzxoO61g.jpeg\"></figure><p>Once upon a time, a farmer went to an wise man. The farmer was frustrated because he doesn’t have enough time for a lot of things he wanted to accomplish. He said to the wise man,<br>Master, I want to do a lot of things in my life but I just don’t have enough time. All I am getting done is being busy with farming.</p>\n<p>The wise man replied in a calm voice.</p>\n<p>Next time you feel you don’t have enough time, rephrase it with</p>\n<p><strong>It is not my priority.</strong></p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=2f1457bfb355\" width=\"1\" height=\"1\" alt=\"\">\n","enclosure":{},"categories":["philosophy"]},{"title":"আলু পুড়া","pubDate":"2021-02-11 09:28:36","link":"https://brhnme.medium.com/%E0%A6%86%E0%A6%B2%E0%A7%81-%E0%A6%AA%E0%A7%81%E0%A7%9C%E0%A6%BE-434b42fa411a?source=rss-867d3ab0366f------2","guid":"https://medium.com/p/434b42fa411a","author":"Burhan Uddin","thumbnail":"https://cdn-images-1.medium.com/max/600/1*zIGrhPY3weS71OYvWYLctA.jpeg","description":"\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/600/1*zIGrhPY3weS71OYvWYLctA.jpeg\"></figure><p>একদা এক অতীব ধুরন্ধর ব্যাবসায়ী আবিস্কার করিলেন তার পাশের বাড়িতে আগুন জ্বলিতেছে। তিনি যেহেতু অতীব চালাক, সব কিছুতেই নিজের সুবিধা আদায় করিয়া লইতে সিদ্ধহস্ত। তিনি ভাবিলেন পাশের বাড়ির আগুনে আলু পুড়াইবেন। আলু পুড়াইয়া পরে বেশি দামে বিক্রি করিবেন।</p>\n<p>কিন্তু সমস্যা বাধিল যখন তিনি আবিস্কার করিলেন আগুনে পুড়াইবার জন্য তাহার কাছে কোনো লৌহ দন্ড নাই যাহা তিনি আলুতে ঢুকাইয়া আগুনে পুড়াইবেন। তাহার একমাত্র সম্বল তাহার পাটখড়ি খানি।</p>\n<p>তিনি কিছুক্ষন ভাবিলেন, অনেক ভাবিয়া চিন্তিয়া বাহির করিলেন, আগুনের যে তাপ তাহাতে আলুতে পাটখড়ি ঢুকাইয়া কিছু করিতে গেলে একমাত্র পাটখড়িখানা আগুনে পুড়িয়া ছাড়খাড় হইয়া যাইতে পারে।</p>\n<p>আগুন যেহেতু ধরিয়াছে সেহেতু কিছু লাভ তো তাকে করিতেই হইবে, কিন্তু তাই বলিয়া নিজের পাটখড়িখানা আগুনে ছাই বানানো যাইবে না।</p>\n<p>তাই তিনি সেই পাশের বাড়ির আগুনে গিয়া কিছুক্ষন উত্তাপ পুহাইলেন। অতঃপর খুশি মনে নিজের বাড়িতে ফেরত আসিলেন।</p>\n<p>মনে মনে তৃপ্তির ঢেকুঢ় তুলিয়া কহিলেন, যাহাই হোক কিছু তো পাইলাম!</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=434b42fa411a\" width=\"1\" height=\"1\" alt=\"\">\n","content":"\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/600/1*zIGrhPY3weS71OYvWYLctA.jpeg\"></figure><p>একদা এক অতীব ধুরন্ধর ব্যাবসায়ী আবিস্কার করিলেন তার পাশের বাড়িতে আগুন জ্বলিতেছে। তিনি যেহেতু অতীব চালাক, সব কিছুতেই নিজের সুবিধা আদায় করিয়া লইতে সিদ্ধহস্ত। তিনি ভাবিলেন পাশের বাড়ির আগুনে আলু পুড়াইবেন। আলু পুড়াইয়া পরে বেশি দামে বিক্রি করিবেন।</p>\n<p>কিন্তু সমস্যা বাধিল যখন তিনি আবিস্কার করিলেন আগুনে পুড়াইবার জন্য তাহার কাছে কোনো লৌহ দন্ড নাই যাহা তিনি আলুতে ঢুকাইয়া আগুনে পুড়াইবেন। তাহার একমাত্র সম্বল তাহার পাটখড়ি খানি।</p>\n<p>তিনি কিছুক্ষন ভাবিলেন, অনেক ভাবিয়া চিন্তিয়া বাহির করিলেন, আগুনের যে তাপ তাহাতে আলুতে পাটখড়ি ঢুকাইয়া কিছু করিতে গেলে একমাত্র পাটখড়িখানা আগুনে পুড়িয়া ছাড়খাড় হইয়া যাইতে পারে।</p>\n<p>আগুন যেহেতু ধরিয়াছে সেহেতু কিছু লাভ তো তাকে করিতেই হইবে, কিন্তু তাই বলিয়া নিজের পাটখড়িখানা আগুনে ছাই বানানো যাইবে না।</p>\n<p>তাই তিনি সেই পাশের বাড়ির আগুনে গিয়া কিছুক্ষন উত্তাপ পুহাইলেন। অতঃপর খুশি মনে নিজের বাড়িতে ফেরত আসিলেন।</p>\n<p>মনে মনে তৃপ্তির ঢেকুঢ় তুলিয়া কহিলেন, যাহাই হোক কিছু তো পাইলাম!</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=434b42fa411a\" width=\"1\" height=\"1\" alt=\"\">\n","enclosure":{},"categories":["satire"]},{"title":"ঘটিসাধক","pubDate":"2021-02-11 07:16:20","link":"https://brhnme.medium.com/%E0%A6%98%E0%A6%9F%E0%A6%BF%E0%A6%B8%E0%A6%BE%E0%A6%A7%E0%A6%95-f24fcabaf2dd?source=rss-867d3ab0366f------2","guid":"https://medium.com/p/f24fcabaf2dd","author":"Burhan Uddin","thumbnail":"https://cdn-images-1.medium.com/max/720/1*7ts_U_5BAeRcIChwFNr-Fg.jpeg","description":"\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/720/1*7ts_U_5BAeRcIChwFNr-Fg.jpeg\"></figure><h3>১</h3>\n<p>কূহুল মর্ত্যের বিশিষ্ট ঘটিসাধক দরবেশ। দেশ বিদেশে তাহার বিশাল সুনাম, শিষ্যদের কাছে ব্যাপক কদর। সবাই তাহাকে বিশাল জিনিয়াস ভাবিয়া থাকেন। তাহার কালেকশনে রঙ বেরঙ এর ঘটি। বছরের পর বছর সাধনা করিয়া তিনি এত এত ঘটি জমা করিয়াছেন। ঘটি শুধু জোগাড়ই করেন নাই, ঘটিতে সযত্নে তিনি তাহার নামও আকিয়া রাখেন। অনেক সময়ই সবার আগে। যাহাই হৌক। তো দরবেশ বাবার একটা বদ অভ্যাস ছিল। সেটা হইল সুযোগ পাইলেই শিষ্যদের ঘটি নিজের নামে মারিয়া দেয়া। তেমন কেউ অবশ্য বুঝিতে পারে না। বুঝিতে পারিলেও এতবড় দরবেশের বিরুদ্ধাচারণ করিবার সাহস করে না।</p>\n<p>তো একবার দরবেশ বাবা তার এক বিরাট নামকরা ঘটি রাখিয়া গিয়াছেন ইয়াহাবিবির উঠানে। যদিও ঘটিখানা তিনি তাহার কতিপয় শিষ্য থাকিয়া জোর করিয়া বাগাইয়া লইয়াছেন। কিন্তু তাহাতে কি! এক যুগ আগের কথা কি কেউ মনে রাখিবে? তো উঠানে ঘটি লইতে আসিয়া তিনি দেখিলেন, যেই ঘটি হইতে তিনি এতকাল দুগ্ধ পান করিয়াছেন, যেই বাগাইয়া লওয়া ঘটি দিয়া তিনি দেশ বিদেশে অনেক নাম কামাইয়াছেন, সেই ঘটিতে তাকে হাত দিতে দেয়া হইতেছে না। ঘটিতে হাতাইতে না পারিয়া তিনি হিংস্র হইয়া উঠিলেন। হিংস্র হইয়া বলিলেন, আমার ঘটির অধিকার চাই! কিন্তু খুব একটা সুবিধা করিতে পারিলেন না।</p>\n<p>সুবিধা করিতে না পারিয়া তিনি এক হাটে আসিলেন, আসিয়া তিনি বলিলেন আমাকে আমার ঘটিতে হাতাইতে দিতেছে না, আমি ফ্রাস্ট্রেটেড।</p>\n<p>এদিকে নিজের হাতে অনেক কষ্ট করিয়া বানানো ঘটি হারাইয়া তার শিষ্য কষ্ট পাইলেও এতদিন চুপ করিয়া ছিল। হাটে দরবেশকে কান্নাকাটি করতে দেখিয়া সুযোগ বুঝিয়া তার সাবেক শিষ্য পিছন থাকিয়া হাক দিয়া ডাকিয়া উঠিল,</p>\n<p>“চুউউউউউর”</p>\n<p>ডাক শুনিয়া দরবেশের মাথায় আকাশ ভাঙ্গিয়া পড়িল। একে তো ঘটিতে হাত মারিতে না পারিবার বেদনা তাহার উপর হাটে হাড়ি ভাঙ্গিয়া যাওয়ার উপক্রম।</p>\n<p>দরবেশ তার স্বভাব বশত হুংকার ছাড়িয়া বলিলেন, ওহে! তোমাকে একদা চাকুরি পাইতে তোমাকে রিকুমেন্ডেট করিয়া দাক্ষিণ্য দেখাইয়া ছিলাম, আর সেই দাক্ষিণ্য ভুলিয়া আমার বিরুদ্ধে এত বড় মিথ্যা অপবাদ!</p>\n<p>স্টপ বিচিং, স্টপ হুয়াইনিং, ইউ লুজারস।</p>\n<p>এতটুকু ভয় না পাইয়া এবার শিষ্য এবার পাল্টা হুংকার ছাড়িলো, বেটা চুঊর। চুরি করিয়া গলা বড় করিয়া কথা বলিস। তুই কি ভাবিয়াছিস তুই এখনো আমাকে “এফ” দেয়ার ভয় দেখাইতে পারবি? আজকে তোর ঘটি সংক্রান্ত চোট্টামির বৃত্তান্ত বলিয়া তোর সকল হাড়ি আমি এই হাটে ভাঙ্গিয়া গুড়া গুড়া করিয়া দিব। তুমি যতই পিছলাইয়া যাও আজকে তোমাকে আমি ছাই দিয়া পাকড়াও করিয়াছি। ঘটি পাবি, ফেম পাবি কিন্তু সুখ পাবি না শয়তান!</p>\n<p>এদিকে হাটে হইচই, গুরু শিষ্যে এহেন বাগ বিতন্ডা দেখিয়া তাহাদের ঘিরিয়া ভীড় জমিয়া গেল। যাহারা ভীর করিল তাহাদের বেশির ভাগই ঘটিসাধনা বা দরবেশের ঘটি চুরির অভ্যাসের সাথে সম্পুর্ণ অজ্ঞ। দরবেশকে আক্রমনের প্রথম সুযোগ দেখিয়া সবজি ব্যবসায়ি ভীমরুলপাসা বলিয়া ঊঠিলেন, “টেগাইয়া দেও! দরবেশের সকল এক্সদের”।</p>\n<p>শিষ্য ভীমরুলপাসার কথায় ভ্রুক্ষেপ না করিয়া একে একে দরবেশের সকল ঘটি বিষয়ক অপকর্ম হাটে সকলের সামনে তুলিয়া ধরিতে শুরু করিলো। সে দাবী করিয়া বসিল একদা ঐ নামকরা ঘটিখানা সেই দরবেশকে বানাইয়া দিয়াছে এবং দরবেশ ঐ ঘটিতে নিজের নাম সবার আগে বসাইবার জন্য জোর জবরদস্তি করিয়াছিল। কিন্তু তাহাতে সফল না হইয়া দরবেশ আস্ত ঘটিখানাই ফাকি দিয়া লইয়া গিয়াছে, এত বছর ঐ ঘটি হইতে সদলবলে দুগ্ধ পান করিয়াছে। এই নামকরা ঘটিখানা যে শিষ্যের বানানো এতকাল তা অস্বীকার যাইয়া শিষ্যকে সকল স্বীকৃতি হইতে বঞ্চিত করিয়াছে।</p>\n<p>একে একে নিজের সকল গোমড় এভাবে ফাক হইয়া যাইতে দেখিয়া দরবেশ যাহার পরনাই ভয় পাইয়া গেলেন। তিনি বুঝিলেন, সত্যের বিপক্ষে এমন কোনো অকাট্য যুক্তি তিনি খন্ডাইতে পারিবেন না। স্বভাববশত তৎক্ষণাৎ দরবেশের মাথায় এক দুষ্ট বুদ্ধি খেলিয়া গেল। আম্রিকাতে মুরুক্ষদের আবেগ বেবহার করিয়া টেরাম্প যদি ক্ষমতায় অসীন হইতে পারে, তাহলে এইখানেও সত্য স্বচ্ছ জলের ন্যয় সকলের নিকট পরিষ্কার হইয়া যাইবার আগেই জল ঘোলা করিয়া দিয়া পালাইয়া যাওয়া পসিবল।</p>\n<p>তিনি চিৎকার ও আর্তনাদ করিয়া বলিলেন, ছিঃ ছিঃ ছিঃ আমাকে হেরেস করা হইতেছে। আমি একজন বিশিষ্ট ঘটিসাধক দরবেশ। মুক্ত বাক স্বাধীনতার নামে আমাকে এই হাটে যা ইচ্ছা তাই বলিয়া অপমান তোমরা করিতে পারো না। আমি এই নাক্তেক হাটে আর এক মুহুর্ত অবস্থান করিব না। এই কথা বলিয়া তৎক্ষণাৎ তিনি হাট হইতে জাতীয় সংসদের বিরুধী দলের ন্যায় ওয়াক আউট করিলেন।</p>\n<p>অতঃপর তিনি নিজের উঠানে গিয়া আছাড় খাইয়া পড়িয়া গেলেন, কই মাছের ন্যায় তড়পাইতে তড়পাইতে চিৎকার করিয়া কাদিয়া কাদিয়া কহিতে লাগিলেন,</p>\n<p>আমাকে হেরেস করা হইয়াছে।<br>ইয়াহাবিবি আমাকে হেরেস করিয়াছে, তাহার উঠানে রাখা আমার ঘটির অধিকার কাড়িয়া লইয়াছে।<br>ঐ নাক্তেক হাট আমাকে হেরেস করিয়াছে, মুক্ত বাক স্বাধীনতার নামে আমাকে হেরেস করিয়াছে, আমি এই হাটের বিচার চাই। <br>একপাল লুজারস আমার পিছনে লেলাইয়া দিয়া আমার প্রকাশ্য হাটে আমার শ্লীলতাহানি করিয়াছে।</p>\n<p>বিশিষ্ট দরবেশের ক্রন্দন শুনিয়া দেশ বিদেশ হইতে লোকজন আসিয়া তার উঠানে উপস্থিত হইতে লাগিল। হাট ফেরত একজন তাহাকে প্রশ্ন করিল, লুজারস পাল হেরেস করিয়াছে না এক / দুইজন লুজার হেরেস করিয়াছে?</p>\n<p>দরবেশ ক্ষনিক ক্রন্দন থামাইয়া বলিলেন, নাহ এক পাল, ইট ওয়াজ আ হোল গ্যাং।</p>\n<p>যে প্রস্ন করিয়াছিল সে কিঞ্চিত বিশ্মিত হইয়া কহিল, বাকিরা কিভাবে হেরেস করিল?</p>\n<p>ক্রন্দন ও গড়াগড়িরত দরবেশ আবার কিঞ্চিত পজ মারিয়া কহিল,<br>বাকিরা লুজারের কমেন্টে লাইক / লাভ আর আমার কমেন্টে হাহা দিয়াছে!</p>\n<h3>২</h3>\n<p>হাট আর দরবেশের উঠানে ঘটিয়া যাওয়া ঘটনায় উভয় জায়গাতেই অনেক লোক সমাগম হইয়াছে। অজ্ঞ, বিজ্ঞ, সুবিধাবাদী, চাটুকার, নিরুপেক্ষ। ঘটনা যেহেতু একটা ঘটিয়াই গিয়াছে, অতএব বিজ্ঞু মতামত না দিয়া এখন থেকে চলিয়া গেলে কেমন দেখাইবে?</p>\n<p>প্রথমে একজন হাক ছাড়িয়া উঠিলেন। যিনি বলিলেন তিনি কখনো ঘটি বানানোর কষ্ট করেন নাই। ঘটি বানাইতে কি পরিমাণ শ্রম দিতে হইতে পারে, সেই বিষয়ে তার কোনো ধারণাই নাই। অন্যের ঘটি জমা দিবার সময় নিজেকে একই টিমে কাজ করিয়াছেন বলিয়া মিথ্যা বলিয়া তিনি বৈতরনী পার হইয়াছিলেন। তিনি বলিলেন সত্য মিথ্যা বুঝি না বুঝিবার দরকার নাই, তবে এহেন আলোচনায় হাটের পরিবেশ নষ্ট হইয়াছে। আমি সত্য মিথ্যা সচেতন না হইলেও পরিবেশবাদী কেননা আমি হাটের পরিবেশ সম্পর্কে সচেতন।</p>\n<p>বাকি সবাই মাথা নাড়িয়া সায় দিল। একজন বলিয়া উঠিল, পৃথিবীর এত এত জটিলতা আমি বুঝিতে চাই না, আমি সদা সহজ সরল। একজন দরবেশকে চুর সম্বোধোনের প্রতিবাদ জানাই। আরেকজন উত্তর দিয়া বলিল, কিন্তু দরবেশ যদি আসলেই চুরি করিয়া থাকে? <br>সে বলিল, আমি আগেই বলিয়াছি জটিল দুনিয়ার এত পেচ আমি বুঝিতে চাই না। দরবেশ চুরি খুন খারাপি যাহাই করুক না কেন, দরবেশ তো দরবেশই, তাহার নামে কিচ্ছু বলিলেই বেয়াদপি হইয়া যাইবে। পাঠ্যপুস্তকে আমি তাহাই শিখিয়াছিলাম। এর বেতিক্রম কিছু আমি ভাবিতে ইচ্ছুক না।</p>\n<p>আরেকজন আসিয়া বলিল, আমি দরবেশকে ব্যাক্তিগতভাবে চিনি, এই ধরণের কিছু সে কোনো ভাবেই করিতে পারে না। অতএব, দরবেশের বিরুদ্ধে আনা অভিযুগ সব ভিত্তিহীণ।</p>\n<p>স্রোত গা ভাসাইয়া আরো কয়েক গবেট আসিয়া কহিল, সামান্য একটা ঘটি, তাহাও এত বছর আগে সেই ঘটি লইয়া একজন দরবেশকে এত বড় অপবাদ!</p>\n<p>শিষ্য প্রতিবাদ করিয়া কহিল, এত বছর হইয়াছে বলিয়া কি চুরির অপরাধ কমিয়া গিয়াছে?</p>\n<p>গবেট গবেটের মতই কহিল, ভাই আপনি আরো বড় ঘটি বানাইবেন। এত ছোট একটা বিষয় নিয়া কেন হাউ কাউ করিতেছেন?</p>\n<p>শিষ্য চেতিয়া গিয়া কহিল, বেটা! দরবেশের মত একজন সুযোগ পাইলেই ঘটি চুরি করে সেইটা তোর কাছে ছোট জিনিস মনে হইল?<br>গবেট গবেটের মত আবারো কহিল, ভাই গুরু শিষ্যে ভালুবাসাটাই আসল, আর সব কিছু নগন্য</p>\n<p>এসব আলোচনা শুনিয়া দরবেশের মুরিদ সম্প্রদায় লাই পাইয়া গেল। তাহারা ভাবিয়া দেখিল, শিষ্যের সাথে কি হইয়াছে আর না হইয়াছে তাহা দিয়া কি হইবে? দরবেশ কে একটু হাওয়া দিতে পারিলে যদি কিছু সুবিধা আদায় করা যায়।</p>\n<p>বিশিষ্ট সুবিধাবাদী এক চাটুকার ছয় ফাল দিয়া আসিয়া কহিল, আমার ঘটিতে আমি সেচ্ছায় দরবেশের নাম আগে বসাইয়াছি। আমার ঘটি লইয়া টানাটানি করিয়া আমাদের দরবেশ কে অপমান করিবার চেষ্টাও করিবেন না।</p>\n<p>আরেকজন সুবিধাবাদী আসিয়া কহিল, একজন দরবেশের বিপক্ষে এত বড় ক্রেডিট চুরির এলিগেশন, তাও পাব্লিক প্লেসে? কোনো ভাবেই মেনে নেয়া যায় না</p>\n<p>সবাই গো গো করিতে লাগিল, এই গুঞ্জনের ভেতর কিছু কিছু শব্দ জোরে জোরে শোনা যাইতে লাগিল “বেয়াদপ”, “আদব কায়দা নাই”, “এত বড় অপবাদ”, “বিশ্বাস করি না”।</p>\n<p>নিজের উঠান থেকে দরবেশ তার বৌয়ের মারফত হাটের খবর জানিলেন। তিনি বুঝিতে পারিলেন, তাহার কুট কৌশল কাজে লাগিয়াছে। হাটের পরিবেশ পদ্মার জলের মতই ঘোলা হইয়া গিয়াছে। এই ঘোলা পানিতে তাহার চৌর্যবৃত্তির ঘটনা অচিরেই আবারো আগের মত চিরুতরে ধামাচাপা পড়িয়া যাইবে।</p>\n<p>ইতিমধ্যে দরবেশের বৌ কান্নাকাটিতে যোগ প্রদান করিয়া নাটকে নতুন মাত্রা যোগদান করিল। সে দাবি করিল, দরবেশের বিরুদ্ধে এইরূপ অভিযোগে তাহার পারিবারিক জীবন ব্যহত হইতেছে। সে তাহার বাচ্চাকে ঠিকমত খাওয়াইতেও পারিতেছে না।</p>\n<p>সুযোগ দেখিয়া দরবেশের বিশিষ্ট এরুগান্ট বন্ধু দরবেশ হাটে আসিয়া উপস্থিত হইল, সে বলিল এইরূপ মিথ্যা অপবাদে একটা দরবেশ ফেমিলির জীবন চিরুকালের জন্য ধ্বংস প্রাপ্ত হইয়াছে। এইরূপ ফেমিলি ধ্বংস করিবার জন্য দায়ী বেক্তিদের আমরা কিরূপে বিচার বা শাস্তি দিতে পারি?</p>\n<p>ঘটনা পক্ষে যাইতেছে দেখিয়া, কূহুল দরবেশের কান্নাকাটি বহুগুনে বাড়িয়া গেল। সে ঊঠানে গড়াগড়ি খাইতে খাইতে বলিতে লাগিল,</p>\n<p>ইয়াহাবিবি থেকে আর কোনো শিষ্য আমি রাখিব না। ইয়াহাবিবির ঘটিও আমার লাগিবে না। আর ওই হাটের আমি নিকুচি করি। ওই হাটে আমি আর কক্ষনোই যাইব না। হেরেস করে আমার মত দরবেশকে?!!</p>\n<p>আমি ইয়াহাবিবিকে তের কুটি টাকা ফান্ডিং পাওয়াইয়া দিয়াছি। আমার চেয়ে বড় মুইকিহনু তারা কিভাবে পায় আমি দেখিয়া লইব!</p>\n<p>হটাৎ তার ইয়াহিবির দেয়া উপহারের সোনার মেডেলের কথা মনে পড়িয়া গেল। তারপর তিনি চিতকুর করিয়া কহিলেন,</p>\n<p>লইয়া যাও আমার সোনা।</p>\n<p>আমার কোনো সোনার দরকার নাই।</p>\n<blockquote><em>এই গল্পের সমস্ত ঘটনা ও নাম কাল্পনিক, বাস্তবের কোনো কিছুর সাথে মিল পাওয়া গেলে তা অনভিপ্রেত কাকতাল মাত্র</em></blockquote>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=f24fcabaf2dd\" width=\"1\" height=\"1\" alt=\"\">\n","content":"\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/720/1*7ts_U_5BAeRcIChwFNr-Fg.jpeg\"></figure><h3>১</h3>\n<p>কূহুল মর্ত্যের বিশিষ্ট ঘটিসাধক দরবেশ। দেশ বিদেশে তাহার বিশাল সুনাম, শিষ্যদের কাছে ব্যাপক কদর। সবাই তাহাকে বিশাল জিনিয়াস ভাবিয়া থাকেন। তাহার কালেকশনে রঙ বেরঙ এর ঘটি। বছরের পর বছর সাধনা করিয়া তিনি এত এত ঘটি জমা করিয়াছেন। ঘটি শুধু জোগাড়ই করেন নাই, ঘটিতে সযত্নে তিনি তাহার নামও আকিয়া রাখেন। অনেক সময়ই সবার আগে। যাহাই হৌক। তো দরবেশ বাবার একটা বদ অভ্যাস ছিল। সেটা হইল সুযোগ পাইলেই শিষ্যদের ঘটি নিজের নামে মারিয়া দেয়া। তেমন কেউ অবশ্য বুঝিতে পারে না। বুঝিতে পারিলেও এতবড় দরবেশের বিরুদ্ধাচারণ করিবার সাহস করে না।</p>\n<p>তো একবার দরবেশ বাবা তার এক বিরাট নামকরা ঘটি রাখিয়া গিয়াছেন ইয়াহাবিবির উঠানে। যদিও ঘটিখানা তিনি তাহার কতিপয় শিষ্য থাকিয়া জোর করিয়া বাগাইয়া লইয়াছেন। কিন্তু তাহাতে কি! এক যুগ আগের কথা কি কেউ মনে রাখিবে? তো উঠানে ঘটি লইতে আসিয়া তিনি দেখিলেন, যেই ঘটি হইতে তিনি এতকাল দুগ্ধ পান করিয়াছেন, যেই বাগাইয়া লওয়া ঘটি দিয়া তিনি দেশ বিদেশে অনেক নাম কামাইয়াছেন, সেই ঘটিতে তাকে হাত দিতে দেয়া হইতেছে না। ঘটিতে হাতাইতে না পারিয়া তিনি হিংস্র হইয়া উঠিলেন। হিংস্র হইয়া বলিলেন, আমার ঘটির অধিকার চাই! কিন্তু খুব একটা সুবিধা করিতে পারিলেন না।</p>\n<p>সুবিধা করিতে না পারিয়া তিনি এক হাটে আসিলেন, আসিয়া তিনি বলিলেন আমাকে আমার ঘটিতে হাতাইতে দিতেছে না, আমি ফ্রাস্ট্রেটেড।</p>\n<p>এদিকে নিজের হাতে অনেক কষ্ট করিয়া বানানো ঘটি হারাইয়া তার শিষ্য কষ্ট পাইলেও এতদিন চুপ করিয়া ছিল। হাটে দরবেশকে কান্নাকাটি করতে দেখিয়া সুযোগ বুঝিয়া তার সাবেক শিষ্য পিছন থাকিয়া হাক দিয়া ডাকিয়া উঠিল,</p>\n<p>“চুউউউউউর”</p>\n<p>ডাক শুনিয়া দরবেশের মাথায় আকাশ ভাঙ্গিয়া পড়িল। একে তো ঘটিতে হাত মারিতে না পারিবার বেদনা তাহার উপর হাটে হাড়ি ভাঙ্গিয়া যাওয়ার উপক্রম।</p>\n<p>দরবেশ তার স্বভাব বশত হুংকার ছাড়িয়া বলিলেন, ওহে! তোমাকে একদা চাকুরি পাইতে তোমাকে রিকুমেন্ডেট করিয়া দাক্ষিণ্য দেখাইয়া ছিলাম, আর সেই দাক্ষিণ্য ভুলিয়া আমার বিরুদ্ধে এত বড় মিথ্যা অপবাদ!</p>\n<p>স্টপ বিচিং, স্টপ হুয়াইনিং, ইউ লুজারস।</p>\n<p>এতটুকু ভয় না পাইয়া এবার শিষ্য এবার পাল্টা হুংকার ছাড়িলো, বেটা চুঊর। চুরি করিয়া গলা বড় করিয়া কথা বলিস। তুই কি ভাবিয়াছিস তুই এখনো আমাকে “এফ” দেয়ার ভয় দেখাইতে পারবি? আজকে তোর ঘটি সংক্রান্ত চোট্টামির বৃত্তান্ত বলিয়া তোর সকল হাড়ি আমি এই হাটে ভাঙ্গিয়া গুড়া গুড়া করিয়া দিব। তুমি যতই পিছলাইয়া যাও আজকে তোমাকে আমি ছাই দিয়া পাকড়াও করিয়াছি। ঘটি পাবি, ফেম পাবি কিন্তু সুখ পাবি না শয়তান!</p>\n<p>এদিকে হাটে হইচই, গুরু শিষ্যে এহেন বাগ বিতন্ডা দেখিয়া তাহাদের ঘিরিয়া ভীড় জমিয়া গেল। যাহারা ভীর করিল তাহাদের বেশির ভাগই ঘটিসাধনা বা দরবেশের ঘটি চুরির অভ্যাসের সাথে সম্পুর্ণ অজ্ঞ। দরবেশকে আক্রমনের প্রথম সুযোগ দেখিয়া সবজি ব্যবসায়ি ভীমরুলপাসা বলিয়া ঊঠিলেন, “টেগাইয়া দেও! দরবেশের সকল এক্সদের”।</p>\n<p>শিষ্য ভীমরুলপাসার কথায় ভ্রুক্ষেপ না করিয়া একে একে দরবেশের সকল ঘটি বিষয়ক অপকর্ম হাটে সকলের সামনে তুলিয়া ধরিতে শুরু করিলো। সে দাবী করিয়া বসিল একদা ঐ নামকরা ঘটিখানা সেই দরবেশকে বানাইয়া দিয়াছে এবং দরবেশ ঐ ঘটিতে নিজের নাম সবার আগে বসাইবার জন্য জোর জবরদস্তি করিয়াছিল। কিন্তু তাহাতে সফল না হইয়া দরবেশ আস্ত ঘটিখানাই ফাকি দিয়া লইয়া গিয়াছে, এত বছর ঐ ঘটি হইতে সদলবলে দুগ্ধ পান করিয়াছে। এই নামকরা ঘটিখানা যে শিষ্যের বানানো এতকাল তা অস্বীকার যাইয়া শিষ্যকে সকল স্বীকৃতি হইতে বঞ্চিত করিয়াছে।</p>\n<p>একে একে নিজের সকল গোমড় এভাবে ফাক হইয়া যাইতে দেখিয়া দরবেশ যাহার পরনাই ভয় পাইয়া গেলেন। তিনি বুঝিলেন, সত্যের বিপক্ষে এমন কোনো অকাট্য যুক্তি তিনি খন্ডাইতে পারিবেন না। স্বভাববশত তৎক্ষণাৎ দরবেশের মাথায় এক দুষ্ট বুদ্ধি খেলিয়া গেল। আম্রিকাতে মুরুক্ষদের আবেগ বেবহার করিয়া টেরাম্প যদি ক্ষমতায় অসীন হইতে পারে, তাহলে এইখানেও সত্য স্বচ্ছ জলের ন্যয় সকলের নিকট পরিষ্কার হইয়া যাইবার আগেই জল ঘোলা করিয়া দিয়া পালাইয়া যাওয়া পসিবল।</p>\n<p>তিনি চিৎকার ও আর্তনাদ করিয়া বলিলেন, ছিঃ ছিঃ ছিঃ আমাকে হেরেস করা হইতেছে। আমি একজন বিশিষ্ট ঘটিসাধক দরবেশ। মুক্ত বাক স্বাধীনতার নামে আমাকে এই হাটে যা ইচ্ছা তাই বলিয়া অপমান তোমরা করিতে পারো না। আমি এই নাক্তেক হাটে আর এক মুহুর্ত অবস্থান করিব না। এই কথা বলিয়া তৎক্ষণাৎ তিনি হাট হইতে জাতীয় সংসদের বিরুধী দলের ন্যায় ওয়াক আউট করিলেন।</p>\n<p>অতঃপর তিনি নিজের উঠানে গিয়া আছাড় খাইয়া পড়িয়া গেলেন, কই মাছের ন্যায় তড়পাইতে তড়পাইতে চিৎকার করিয়া কাদিয়া কাদিয়া কহিতে লাগিলেন,</p>\n<p>আমাকে হেরেস করা হইয়াছে।<br>ইয়াহাবিবি আমাকে হেরেস করিয়াছে, তাহার উঠানে রাখা আমার ঘটির অধিকার কাড়িয়া লইয়াছে।<br>ঐ নাক্তেক হাট আমাকে হেরেস করিয়াছে, মুক্ত বাক স্বাধীনতার নামে আমাকে হেরেস করিয়াছে, আমি এই হাটের বিচার চাই। <br>একপাল লুজারস আমার পিছনে লেলাইয়া দিয়া আমার প্রকাশ্য হাটে আমার শ্লীলতাহানি করিয়াছে।</p>\n<p>বিশিষ্ট দরবেশের ক্রন্দন শুনিয়া দেশ বিদেশ হইতে লোকজন আসিয়া তার উঠানে উপস্থিত হইতে লাগিল। হাট ফেরত একজন তাহাকে প্রশ্ন করিল, লুজারস পাল হেরেস করিয়াছে না এক / দুইজন লুজার হেরেস করিয়াছে?</p>\n<p>দরবেশ ক্ষনিক ক্রন্দন থামাইয়া বলিলেন, নাহ এক পাল, ইট ওয়াজ আ হোল গ্যাং।</p>\n<p>যে প্রস্ন করিয়াছিল সে কিঞ্চিত বিশ্মিত হইয়া কহিল, বাকিরা কিভাবে হেরেস করিল?</p>\n<p>ক্রন্দন ও গড়াগড়িরত দরবেশ আবার কিঞ্চিত পজ মারিয়া কহিল,<br>বাকিরা লুজারের কমেন্টে লাইক / লাভ আর আমার কমেন্টে হাহা দিয়াছে!</p>\n<h3>২</h3>\n<p>হাট আর দরবেশের উঠানে ঘটিয়া যাওয়া ঘটনায় উভয় জায়গাতেই অনেক লোক সমাগম হইয়াছে। অজ্ঞ, বিজ্ঞ, সুবিধাবাদী, চাটুকার, নিরুপেক্ষ। ঘটনা যেহেতু একটা ঘটিয়াই গিয়াছে, অতএব বিজ্ঞু মতামত না দিয়া এখন থেকে চলিয়া গেলে কেমন দেখাইবে?</p>\n<p>প্রথমে একজন হাক ছাড়িয়া উঠিলেন। যিনি বলিলেন তিনি কখনো ঘটি বানানোর কষ্ট করেন নাই। ঘটি বানাইতে কি পরিমাণ শ্রম দিতে হইতে পারে, সেই বিষয়ে তার কোনো ধারণাই নাই। অন্যের ঘটি জমা দিবার সময় নিজেকে একই টিমে কাজ করিয়াছেন বলিয়া মিথ্যা বলিয়া তিনি বৈতরনী পার হইয়াছিলেন। তিনি বলিলেন সত্য মিথ্যা বুঝি না বুঝিবার দরকার নাই, তবে এহেন আলোচনায় হাটের পরিবেশ নষ্ট হইয়াছে। আমি সত্য মিথ্যা সচেতন না হইলেও পরিবেশবাদী কেননা আমি হাটের পরিবেশ সম্পর্কে সচেতন।</p>\n<p>বাকি সবাই মাথা নাড়িয়া সায় দিল। একজন বলিয়া উঠিল, পৃথিবীর এত এত জটিলতা আমি বুঝিতে চাই না, আমি সদা সহজ সরল। একজন দরবেশকে চুর সম্বোধোনের প্রতিবাদ জানাই। আরেকজন উত্তর দিয়া বলিল, কিন্তু দরবেশ যদি আসলেই চুরি করিয়া থাকে? <br>সে বলিল, আমি আগেই বলিয়াছি জটিল দুনিয়ার এত পেচ আমি বুঝিতে চাই না। দরবেশ চুরি খুন খারাপি যাহাই করুক না কেন, দরবেশ তো দরবেশই, তাহার নামে কিচ্ছু বলিলেই বেয়াদপি হইয়া যাইবে। পাঠ্যপুস্তকে আমি তাহাই শিখিয়াছিলাম। এর বেতিক্রম কিছু আমি ভাবিতে ইচ্ছুক না।</p>\n<p>আরেকজন আসিয়া বলিল, আমি দরবেশকে ব্যাক্তিগতভাবে চিনি, এই ধরণের কিছু সে কোনো ভাবেই করিতে পারে না। অতএব, দরবেশের বিরুদ্ধে আনা অভিযুগ সব ভিত্তিহীণ।</p>\n<p>স্রোত গা ভাসাইয়া আরো কয়েক গবেট আসিয়া কহিল, সামান্য একটা ঘটি, তাহাও এত বছর আগে সেই ঘটি লইয়া একজন দরবেশকে এত বড় অপবাদ!</p>\n<p>শিষ্য প্রতিবাদ করিয়া কহিল, এত বছর হইয়াছে বলিয়া কি চুরির অপরাধ কমিয়া গিয়াছে?</p>\n<p>গবেট গবেটের মতই কহিল, ভাই আপনি আরো বড় ঘটি বানাইবেন। এত ছোট একটা বিষয় নিয়া কেন হাউ কাউ করিতেছেন?</p>\n<p>শিষ্য চেতিয়া গিয়া কহিল, বেটা! দরবেশের মত একজন সুযোগ পাইলেই ঘটি চুরি করে সেইটা তোর কাছে ছোট জিনিস মনে হইল?<br>গবেট গবেটের মত আবারো কহিল, ভাই গুরু শিষ্যে ভালুবাসাটাই আসল, আর সব কিছু নগন্য</p>\n<p>এসব আলোচনা শুনিয়া দরবেশের মুরিদ সম্প্রদায় লাই পাইয়া গেল। তাহারা ভাবিয়া দেখিল, শিষ্যের সাথে কি হইয়াছে আর না হইয়াছে তাহা দিয়া কি হইবে? দরবেশ কে একটু হাওয়া দিতে পারিলে যদি কিছু সুবিধা আদায় করা যায়।</p>\n<p>বিশিষ্ট সুবিধাবাদী এক চাটুকার ছয় ফাল দিয়া আসিয়া কহিল, আমার ঘটিতে আমি সেচ্ছায় দরবেশের নাম আগে বসাইয়াছি। আমার ঘটি লইয়া টানাটানি করিয়া আমাদের দরবেশ কে অপমান করিবার চেষ্টাও করিবেন না।</p>\n<p>আরেকজন সুবিধাবাদী আসিয়া কহিল, একজন দরবেশের বিপক্ষে এত বড় ক্রেডিট চুরির এলিগেশন, তাও পাব্লিক প্লেসে? কোনো ভাবেই মেনে নেয়া যায় না</p>\n<p>সবাই গো গো করিতে লাগিল, এই গুঞ্জনের ভেতর কিছু কিছু শব্দ জোরে জোরে শোনা যাইতে লাগিল “বেয়াদপ”, “আদব কায়দা নাই”, “এত বড় অপবাদ”, “বিশ্বাস করি না”।</p>\n<p>নিজের উঠান থেকে দরবেশ তার বৌয়ের মারফত হাটের খবর জানিলেন। তিনি বুঝিতে পারিলেন, তাহার কুট কৌশল কাজে লাগিয়াছে। হাটের পরিবেশ পদ্মার জলের মতই ঘোলা হইয়া গিয়াছে। এই ঘোলা পানিতে তাহার চৌর্যবৃত্তির ঘটনা অচিরেই আবারো আগের মত চিরুতরে ধামাচাপা পড়িয়া যাইবে।</p>\n<p>ইতিমধ্যে দরবেশের বৌ কান্নাকাটিতে যোগ প্রদান করিয়া নাটকে নতুন মাত্রা যোগদান করিল। সে দাবি করিল, দরবেশের বিরুদ্ধে এইরূপ অভিযোগে তাহার পারিবারিক জীবন ব্যহত হইতেছে। সে তাহার বাচ্চাকে ঠিকমত খাওয়াইতেও পারিতেছে না।</p>\n<p>সুযোগ দেখিয়া দরবেশের বিশিষ্ট এরুগান্ট বন্ধু দরবেশ হাটে আসিয়া উপস্থিত হইল, সে বলিল এইরূপ মিথ্যা অপবাদে একটা দরবেশ ফেমিলির জীবন চিরুকালের জন্য ধ্বংস প্রাপ্ত হইয়াছে। এইরূপ ফেমিলি ধ্বংস করিবার জন্য দায়ী বেক্তিদের আমরা কিরূপে বিচার বা শাস্তি দিতে পারি?</p>\n<p>ঘটনা পক্ষে যাইতেছে দেখিয়া, কূহুল দরবেশের কান্নাকাটি বহুগুনে বাড়িয়া গেল। সে ঊঠানে গড়াগড়ি খাইতে খাইতে বলিতে লাগিল,</p>\n<p>ইয়াহাবিবি থেকে আর কোনো শিষ্য আমি রাখিব না। ইয়াহাবিবির ঘটিও আমার লাগিবে না। আর ওই হাটের আমি নিকুচি করি। ওই হাটে আমি আর কক্ষনোই যাইব না। হেরেস করে আমার মত দরবেশকে?!!</p>\n<p>আমি ইয়াহাবিবিকে তের কুটি টাকা ফান্ডিং পাওয়াইয়া দিয়াছি। আমার চেয়ে বড় মুইকিহনু তারা কিভাবে পায় আমি দেখিয়া লইব!</p>\n<p>হটাৎ তার ইয়াহিবির দেয়া উপহারের সোনার মেডেলের কথা মনে পড়িয়া গেল। তারপর তিনি চিতকুর করিয়া কহিলেন,</p>\n<p>লইয়া যাও আমার সোনা।</p>\n<p>আমার কোনো সোনার দরকার নাই।</p>\n<blockquote><em>এই গল্পের সমস্ত ঘটনা ও নাম কাল্পনিক, বাস্তবের কোনো কিছুর সাথে মিল পাওয়া গেলে তা অনভিপ্রেত কাকতাল মাত্র</em></blockquote>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=f24fcabaf2dd\" width=\"1\" height=\"1\" alt=\"\">\n","enclosure":{},"categories":["satire"]},{"title":"কিভাবে কাজে সেরা হবেন?","pubDate":"2019-11-06 20:20:35","link":"https://brhnme.medium.com/%E0%A6%95%E0%A6%BF%E0%A6%AD%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%95%E0%A6%BE%E0%A6%9C%E0%A7%87-%E0%A6%B8%E0%A7%87%E0%A6%B0%E0%A6%BE-%E0%A6%B9%E0%A6%AC%E0%A7%87%E0%A6%A8-ed23124a88d5?source=rss-867d3ab0366f------2","guid":"https://medium.com/p/ed23124a88d5","author":"Burhan Uddin","thumbnail":"https://cdn-images-1.medium.com/max/624/1*YDKMWxvrCrs5-TwyHjJ9sQ.jpeg","description":"\n<p>আমার দেখায় যারা কাজে সেরা আর যে যেভাবে সেরা…</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/624/1*YDKMWxvrCrs5-TwyHjJ9sQ.jpeg\"></figure><p><strong>এলিট ক্লাসঃ</strong> এরা এক ধরনের সাইলেন্সার যারা সবসময় নিজেকে এলিট ভাবতে পছন্দ করে। এলিট হবার জন্য যা যা সেখা দরকার এবং যা যা করা দরকার শুধু মাত্র তাই করে। এক্ষেত্রে নিজেদের এলিটগিরির ইগো অর্জন করতে গিয়ে নিজের জীবন তেনা তেনা করতে এরা পিছপা হয় না। কাজকে ভালো লাগার গুলি মারে এরা। নিজেদের জীবন তেনা হলেও এরা কখনই স্বীকার যায় না। যেভাবে হোক সবার আগে নিজের নামটাকে তারা দেখতে চায়। আর হ্যা অন্যদের সাথে এলিটগিরি জাহির করতে এরা খুব ভালোবাসে।</p>\n<p><strong>এপিক ক্লাসঃ </strong>সত্যি করে বললে এরা কিছুই করে না। তবে সুযোগ পেলে এলিট ক্লাসকে ব্যাপক হারে গালমন্দ করে। কিছু না করলেও কিছু না করাকে এরা এমন ভাবে উপস্থাপন করবে যে মনে হবে কিছুই না করাট আসলে অনেক বড় কিছু করা। এরা কোন হট টপিক পেলে এরা তর্ক করে মুখে ফেনা তুলে ফেলতে পারে। <br><br><strong>পিছলা ক্লাসঃ </strong>এরা কই মাছের চেয়েও বেশি পিছলা হয়। এরা নিজের পছন্দের বাইরের যে কোন কাজ থেকে পিছলা দিয়ে বের হয়ে যেতে পারে। এদেরকে ছাই দিয়ে ধরার চেষ্টা করলেও ভালো লাভ হয় না।</p>\n<p><strong>চাপা কষ্ট ক্লাসঃ </strong>এরা নিজের কাজের চেয়ে অন্যের কাজের দিকে বেশি মনোযোগী হয়। কে কি খাইল, কে কি পড়ল, কে কোথায় ঘুরল, কে কবে আসল, কে কবে গেল এগুলা জানতে এদের আগ্রহের শেষ নাই। সবার এসব তথ্য নিয়ে তার ৬৪ মেগাবাইট র‍্যাম আর ১৬৬ মেগাহার্টজের পেন্টিয়াম ২ প্রসেসরে সে কম্পারিজন এলগোরিদম চালায় আর বার বার হ্যাং খায় এবং সমসময় হীনোমন্যতায় ভুগে।</p>\n<p><strong>টিপ্পনি ক্লাসঃ </strong>এরা কথায় কথায় আরেকজনকে টিপ্পনি কাটতে পছন্দ করে, কেননা এদের শুধুমাত্র আরেকজনকে টিপ্পনি কাটতে পারলেই তার মস্তিস্কে ডোপেমিন রিলিজ হয়। আরেকজনের দুর্বল জায়গায় কৌশল করে আঘাত করা বা পারসোনাল এটাক করা কে এরা এক ধরনের শিল্পের পর্যায়ে নিয়ে যায়।</p>\n<p><strong>খাচ্চর</strong> <strong>ক্লাসঃ </strong>এরা রাট রেসার আর টিপ্পনি ক্লাসের হাইব্রিড বংশধর। এরা সবচেয়ে সিনিয়র অবিবাহিত সহকর্মী আপুকে খুঁজে বের করবে। তারপর প্রতিদিন জিজ্ঞেস করবে, আপু তাহলে বিয়ে কবে করছেন? খেলোয়াড়রা তো ৩৩ / ৩৪ বছর বয়সে রিটায়ার করে আর আপনি তো … পরে কিন্তু বাচ্চা হবে না, বাচ্চা হবে না। এখনো করছেন না কেন? বাসা থেকে কিছু বলে না? কোনো ফিজিক্যাল সমস্যা আছে নাকি? এরা সাধারণত চাকরি পাবার ৯ দিনের মধ্য বিয়ে করে আর ১০ মাস ১৯ দিনের ভেতর বাচ্চার বাপ / মা হয়ে যায় আর এটাকেই তারা জীবনের একমাত্র সাফল্য বলে মনে করে।</p>\n<p><strong>ওয়ার্কোহোলিক ক্লাসঃ </strong>এদের শয়নে স্বপনে সব কিছুতে শুধু কাজ আর কাজ। কাজের বাইরে কিছু করা, গল্প গুজব করা, চা চু খাওয়া কোনো কিছুতেই এদের খুজে পাওয়া যায় না।</p>\n<p><strong>গোবেচারা ক্লাসঃ </strong>এরা নিজের কাজ তো করেই, পারলে আরো চৌদ্দজনের কাজ করে বেড়ায়। এরা বুঝতেও পারে না কখন এলিট ক্লাস, এপিক ক্লাস আর গুটিবাজ ক্লাস এদের ইউস করে নিজেদের কাজ সেরে ক্রেডিট নিয়ে নেয়। এরা টিপ্পনি ক্লাস এবং চাপা কষ্ট ক্লাসের প্রাইমারি শিকার।</p>\n<p><strong>চেতা ক্লাসঃ </strong>এরা কাজ কিছু করুক আর না করুক খুব অল্পতে রেগে যায়। এদেরকে টিপ্পনি ক্লাস খুব ভালোবাসে।</p>\n<p><strong>গুটিবাজ ক্লাসঃ</strong> এরা সব ধরনের ক্লাসকে সামনা সামনি সিনা টান টান করে গালমন্দ করে। তবে মনে মনে চাপা কষ্ট ক্লাস কে একটু একটু ভালোবাসে। আর সব ধরনের ক্লাসকে কে নিয়ে খেলাধুলা করে জীবিকা নির্বাহ করতে পছন্দ করে।</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/325/1*usRxMJhq6rONuaxPmTFedg.png\"><figcaption>The Gutibaz Class</figcaption></figure><p>বললেই তো বলবে বলছি…</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=ed23124a88d5\" width=\"1\" height=\"1\" alt=\"\">\n","content":"\n<p>আমার দেখায় যারা কাজে সেরা আর যে যেভাবে সেরা…</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/624/1*YDKMWxvrCrs5-TwyHjJ9sQ.jpeg\"></figure><p><strong>এলিট ক্লাসঃ</strong> এরা এক ধরনের সাইলেন্সার যারা সবসময় নিজেকে এলিট ভাবতে পছন্দ করে। এলিট হবার জন্য যা যা সেখা দরকার এবং যা যা করা দরকার শুধু মাত্র তাই করে। এক্ষেত্রে নিজেদের এলিটগিরির ইগো অর্জন করতে গিয়ে নিজের জীবন তেনা তেনা করতে এরা পিছপা হয় না। কাজকে ভালো লাগার গুলি মারে এরা। নিজেদের জীবন তেনা হলেও এরা কখনই স্বীকার যায় না। যেভাবে হোক সবার আগে নিজের নামটাকে তারা দেখতে চায়। আর হ্যা অন্যদের সাথে এলিটগিরি জাহির করতে এরা খুব ভালোবাসে।</p>\n<p><strong>এপিক ক্লাসঃ </strong>সত্যি করে বললে এরা কিছুই করে না। তবে সুযোগ পেলে এলিট ক্লাসকে ব্যাপক হারে গালমন্দ করে। কিছু না করলেও কিছু না করাকে এরা এমন ভাবে উপস্থাপন করবে যে মনে হবে কিছুই না করাট আসলে অনেক বড় কিছু করা। এরা কোন হট টপিক পেলে এরা তর্ক করে মুখে ফেনা তুলে ফেলতে পারে। <br><br><strong>পিছলা ক্লাসঃ </strong>এরা কই মাছের চেয়েও বেশি পিছলা হয়। এরা নিজের পছন্দের বাইরের যে কোন কাজ থেকে পিছলা দিয়ে বের হয়ে যেতে পারে। এদেরকে ছাই দিয়ে ধরার চেষ্টা করলেও ভালো লাভ হয় না।</p>\n<p><strong>চাপা কষ্ট ক্লাসঃ </strong>এরা নিজের কাজের চেয়ে অন্যের কাজের দিকে বেশি মনোযোগী হয়। কে কি খাইল, কে কি পড়ল, কে কোথায় ঘুরল, কে কবে আসল, কে কবে গেল এগুলা জানতে এদের আগ্রহের শেষ নাই। সবার এসব তথ্য নিয়ে তার ৬৪ মেগাবাইট র‍্যাম আর ১৬৬ মেগাহার্টজের পেন্টিয়াম ২ প্রসেসরে সে কম্পারিজন এলগোরিদম চালায় আর বার বার হ্যাং খায় এবং সমসময় হীনোমন্যতায় ভুগে।</p>\n<p><strong>টিপ্পনি ক্লাসঃ </strong>এরা কথায় কথায় আরেকজনকে টিপ্পনি কাটতে পছন্দ করে, কেননা এদের শুধুমাত্র আরেকজনকে টিপ্পনি কাটতে পারলেই তার মস্তিস্কে ডোপেমিন রিলিজ হয়। আরেকজনের দুর্বল জায়গায় কৌশল করে আঘাত করা বা পারসোনাল এটাক করা কে এরা এক ধরনের শিল্পের পর্যায়ে নিয়ে যায়।</p>\n<p><strong>খাচ্চর</strong> <strong>ক্লাসঃ </strong>এরা রাট রেসার আর টিপ্পনি ক্লাসের হাইব্রিড বংশধর। এরা সবচেয়ে সিনিয়র অবিবাহিত সহকর্মী আপুকে খুঁজে বের করবে। তারপর প্রতিদিন জিজ্ঞেস করবে, আপু তাহলে বিয়ে কবে করছেন? খেলোয়াড়রা তো ৩৩ / ৩৪ বছর বয়সে রিটায়ার করে আর আপনি তো … পরে কিন্তু বাচ্চা হবে না, বাচ্চা হবে না। এখনো করছেন না কেন? বাসা থেকে কিছু বলে না? কোনো ফিজিক্যাল সমস্যা আছে নাকি? এরা সাধারণত চাকরি পাবার ৯ দিনের মধ্য বিয়ে করে আর ১০ মাস ১৯ দিনের ভেতর বাচ্চার বাপ / মা হয়ে যায় আর এটাকেই তারা জীবনের একমাত্র সাফল্য বলে মনে করে।</p>\n<p><strong>ওয়ার্কোহোলিক ক্লাসঃ </strong>এদের শয়নে স্বপনে সব কিছুতে শুধু কাজ আর কাজ। কাজের বাইরে কিছু করা, গল্প গুজব করা, চা চু খাওয়া কোনো কিছুতেই এদের খুজে পাওয়া যায় না।</p>\n<p><strong>গোবেচারা ক্লাসঃ </strong>এরা নিজের কাজ তো করেই, পারলে আরো চৌদ্দজনের কাজ করে বেড়ায়। এরা বুঝতেও পারে না কখন এলিট ক্লাস, এপিক ক্লাস আর গুটিবাজ ক্লাস এদের ইউস করে নিজেদের কাজ সেরে ক্রেডিট নিয়ে নেয়। এরা টিপ্পনি ক্লাস এবং চাপা কষ্ট ক্লাসের প্রাইমারি শিকার।</p>\n<p><strong>চেতা ক্লাসঃ </strong>এরা কাজ কিছু করুক আর না করুক খুব অল্পতে রেগে যায়। এদেরকে টিপ্পনি ক্লাস খুব ভালোবাসে।</p>\n<p><strong>গুটিবাজ ক্লাসঃ</strong> এরা সব ধরনের ক্লাসকে সামনা সামনি সিনা টান টান করে গালমন্দ করে। তবে মনে মনে চাপা কষ্ট ক্লাস কে একটু একটু ভালোবাসে। আর সব ধরনের ক্লাসকে কে নিয়ে খেলাধুলা করে জীবিকা নির্বাহ করতে পছন্দ করে।</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/325/1*usRxMJhq6rONuaxPmTFedg.png\"><figcaption>The Gutibaz Class</figcaption></figure><p>বললেই তো বলবে বলছি…</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=ed23124a88d5\" width=\"1\" height=\"1\" alt=\"\">\n","enclosure":{},"categories":["বাংলা","কাজে-সেরা"]},{"title":"Ingenious life lessons learnt from trekking","pubDate":"2019-09-14 21:06:02","link":"https://brhnme.medium.com/ingenious-life-lessons-learnt-from-trekking-5841a3850291?source=rss-867d3ab0366f------2","guid":"https://medium.com/p/5841a3850291","author":"Burhan Uddin","thumbnail":"https://cdn-images-1.medium.com/max/1024/1*0DXANS_B3xHWu2mj-P3kDg.jpeg","description":"\n<figure><img alt=\"burhan on trek\" src=\"https://cdn-images-1.medium.com/max/1024/1*0DXANS_B3xHWu2mj-P3kDg.jpeg\"><figcaption>Trekking in Kashmir Great Lakes</figcaption></figure><p>I had been fortunate enough to go on a few trekking on the Himalayas in the last couple of years. Those trekking trips have left me with some ingenious lessons that can not only be useful for trekking but also in all aspects of life.</p>\n<h3><strong>You are very small, smaller than what you think</strong></h3>\n<p>The first thing I realized after climbing mountains for a day is that I am small. Not only small but very very tiny. Smaller than even what I had thought of myself. Honestly, I had no idea of what is coming. On Annapurna base camp trek we passed right beside a large 3 story school building at the start of the trek in the morning. That day we kept climbing and I looked back at the school building every time we took a break. That building never disappeared from our sight for almost the entire day but kept getting smaller. In the afternoon, after a full day of the hard climb when I looked back and that building was looking just as large as an small ant.</p>\n<p>Now I imagine that climbing for another five days and when the building has gone out of sight! And you are comparing a small mountain on a pale blue dot. Can you just give a thought on how insignificant you are on the grand scale of the universe?</p>\n<blockquote>The first impression that mountains give you is that oh sh*t! I am too small! I don’t matter!! My expectations don’t matter! I am just too insignificant!</blockquote>\n<h3><strong>It is all about enjoying the journey, nothing much about reaching the destination</strong></h3>\n<p>This is some gem of a lesson. Let’s face it. In trekking, it is mostly about enjoying the path, not the destination. Unlike going on a tourist destination where you have all the fun at the destination, in trekking you have to find the satisfaction mostly on the journey. Our real life is a lot like this. Accept it or not. It doesn’t simply worth doing anything if you do not enjoy the road towards it. If you don’t enjoy your work then it does not worth pursuing that track even if you make tons of money on it. Eventually, your life will become a lie, filled with unhappiness and regrets.</p>\n<p>I see many people doing this wrongly in their life. We often call it the rat race. Doing things even when they don’t like it just for the sake of future success. This insidious pursuing success and living in the future will eventually hunt all of them down for their entire life in terms of stress first and followed by regret. On the contrary, enjoying the journey to do something means you are living more on the present moment will eventually lead to happiness. <strong>If you are not enjoying what you are doing, it simply does not worth your time! </strong>As Paulo Coelho once said,</p>\n<blockquote>We are in such a hurry to grow up, and then we long for our lost childhood. We make ourselves ill earning money, and then spend all our money on getting well again. We think so much about the future that we neglect the present, and thus experience neither the present nor the future. We live as if we were never going to die, and die as if we had never lived…</blockquote>\n<h3><strong>It is okay to let other people go ahead of you</strong></h3>\n<p>One of the key lessons for trekking is to go at your pace and not trying to catch others. As a first time trekker, it was really hard for me to climb up all those stairs. Ascending through all these treacherous rocks and gravel wasn’t easy for a guy who is always used to walk on flats. Then there were many guys who just ran passed me. They were just so fast and unstoppable, that I named few a flying horse or flying fish. But then I realized it is not their first time. They have many experiences and their body is adopted to this type of climbing already. Some have natural advantages, instead of sitting in front of a computer like me all day, some people have to do cycling the entire day for their profession. All of these random events have given some of these people an upper hand, <strong>something that I don’t control neither something that I need to care about. All I need is to focus on myself</strong>.</p>\n<blockquote>In real life there will be always some people who will go ahead of you that you can’t even catch. Some people will always cross you from behind. But guess what’s the best! You don’t have to chase them. All you need is to keep progressing and keep progressing at your own pace and keep enjoying the journey. That’s all what it matters</blockquote>\n<p>You have to accept that everyone is unique on this planet. Everyone has advantages on a few things and disadvantages for many others. That’s just okay. We just need to stop measuring ourselves and stop beating our own selves for not being up to someone else’s standard. Just cherish your own forte and uniqueness.</p>\n<h3>If you only focus on the next small step you are going to make it very far.</h3>\n<p>Climbing the mountain as a first-timer was quite difficult. There were often times when I felt like I wanted to give up. I wanted to drop dead and felt like an asshole to be there in the first place. I felt like my road is never going to end or I am never going to make it to the top. But I somehow managed to do it. All I had to do is to focus on taking the one single step ahead. By taking one small single step at a time, we have managed to reach the apex which once seemed daunting. I could not have believed on the second day what I had achieved on the last day.</p>\n<blockquote>It doesn’t matter how far it is, or how hard it is. Don’t bother how many detours you have to take. Only focus on the very moment and take one single step ahead, always heading for the same destination. Trust me you are going to make it, slowly but surely.</blockquote>\n<h3>Sometimes to go up, first, you have to go down</h3>\n<p>On our way to Annapurna, we climbed to Poon Hill first. It’s a peak at 10,000 feet above sea level. I thought in excitement, Ah, we have made it to ten thousand feet already, only another 3500 feet and we will be at our destination. But I was wrong!</p>\n<p>So wrong that we kept descending that entire day on our way to ascending Annapurna Base Camp. We keep going down and down through the other side of the mountain. We went down to a far lower altitude than from where we started. From that low point, there was a sharp ascend for another hour followed by another couple of hours of going down again. And this type of going up and down kept repeating for the next few days. We often climbed to a certain point and then got down to a lower altitude position than where we started initially.</p>\n<blockquote>In life, there will be always ups and downs, If it was all flat, then it would have been too boring!</blockquote>\n<h3>It is possible to live a good life on a few basic needs</h3>\n<p>When we went to Kashmir Great Lakes trek a high altitude uninhabited haven on earth, we were carrying all of our stuff by ourselves and in horses back. We had very limited resources and amenities as it was very hard and expensive to carry anything extravagant on the trek. We were forced to be stingy on our resource consumption. After having a small breakfast and trekking half day our lunch was limited to having a small roti (bread) and some vegetables. After working this hard all day and eating so small we didn’t get sick rather we got fitter, all of us! Meaning we waste a significant amount of food in our regular life, being a couch potato and overeating entire life. At that trek, we were also forced to drink water from fountains, dig holes on soil and poop on inside a toilet tent. What made me realize how fortunate we are to live in a modern world instead of some two thousand years ago. We have an abundance of luxuries yet we complain about almost everything.</p>\n<p>I feel pity for that friend who is frustrated because his other friend has bought an iPhone and he still couldn’t or that guy who is ripping off his hair seeing his facebook friend traveling on a luxury cruise.</p>\n<blockquote>It is not that we have enough, we have more than enough. We complain not because we don’t have enough, but we subconsciously compare ourselves with others or seek unnecessary validations</blockquote>\n<h3>Best view comes after the hardest climb</h3>\n<p>Trekking for all those days was hard, on higher altitudes, it was getting even harder due to lack of oxygen. But every time on the pinnacle of our journey we found the most breathtaking views. Be it on Annapurna or Kashmir, Meghalaya or Keokradong in Bandarban.</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*ORTLfNsd3VGoPkChmSdOcQ.jpeg\"><figcaption>Momentary breathtaking view of sun setting behind Annapurna</figcaption></figure><p>In our life we have to take this lesson seriously, to be successful in something in your life you have to endure all the pain that the leads to. If you are unable to go through the hardship, you don’t deserve the success. Want to score a good grade? you have to work your ass off for studying. Want to have a great body? You have to work through the pain of going to the gym regularly. Only you go through these hardships you’ll be able to produce the results.</p>\n<p>Accept these or not. Some people might say you people are doing these hard trekking for showing off. Well, actually trekking is never for show off. Going on a luxury resort for a night at a cost of 15 days traveling, and shooting photos for the sake of posting on Instagram is showing off. Trekking can significantly deepen your view about life and widen your myopic perspective.</p>\n<h3>In a nutshell…</h3>\n<p>[Special thanks to Mashruf Zaman for providing this excellent summary of this article in response]</p>\n<ul>\n<li>\n<strong>You are insignificant and it’s okay</strong>. If you can think this way, it only makes you more humble in my opinion.</li>\n<li>\n<strong>Don’t envy others. </strong>There’s always someone better than you. Live your life and let live others.</li>\n<li>\n<strong>Enjoy the ride. </strong>Don’t chase too hard.</li>\n<li>\n<strong>Take small steps.</strong> Work and solve by differentiation ;) <em>Pomodoro?</em>\n</li>\n<li><strong>There are ups and downs in life.</strong></li>\n<li>\n<strong>We don’t need much to be happy. </strong>We can survive on basic needs and be happy about it. <em>Zen mode?</em>\n</li>\n<li><strong>Hard work always pays off.</strong></li>\n</ul>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=5841a3850291\" width=\"1\" height=\"1\" alt=\"\">\n","content":"\n<figure><img alt=\"burhan on trek\" src=\"https://cdn-images-1.medium.com/max/1024/1*0DXANS_B3xHWu2mj-P3kDg.jpeg\"><figcaption>Trekking in Kashmir Great Lakes</figcaption></figure><p>I had been fortunate enough to go on a few trekking on the Himalayas in the last couple of years. Those trekking trips have left me with some ingenious lessons that can not only be useful for trekking but also in all aspects of life.</p>\n<h3><strong>You are very small, smaller than what you think</strong></h3>\n<p>The first thing I realized after climbing mountains for a day is that I am small. Not only small but very very tiny. Smaller than even what I had thought of myself. Honestly, I had no idea of what is coming. On Annapurna base camp trek we passed right beside a large 3 story school building at the start of the trek in the morning. That day we kept climbing and I looked back at the school building every time we took a break. That building never disappeared from our sight for almost the entire day but kept getting smaller. In the afternoon, after a full day of the hard climb when I looked back and that building was looking just as large as an small ant.</p>\n<p>Now I imagine that climbing for another five days and when the building has gone out of sight! And you are comparing a small mountain on a pale blue dot. Can you just give a thought on how insignificant you are on the grand scale of the universe?</p>\n<blockquote>The first impression that mountains give you is that oh sh*t! I am too small! I don’t matter!! My expectations don’t matter! I am just too insignificant!</blockquote>\n<h3><strong>It is all about enjoying the journey, nothing much about reaching the destination</strong></h3>\n<p>This is some gem of a lesson. Let’s face it. In trekking, it is mostly about enjoying the path, not the destination. Unlike going on a tourist destination where you have all the fun at the destination, in trekking you have to find the satisfaction mostly on the journey. Our real life is a lot like this. Accept it or not. It doesn’t simply worth doing anything if you do not enjoy the road towards it. If you don’t enjoy your work then it does not worth pursuing that track even if you make tons of money on it. Eventually, your life will become a lie, filled with unhappiness and regrets.</p>\n<p>I see many people doing this wrongly in their life. We often call it the rat race. Doing things even when they don’t like it just for the sake of future success. This insidious pursuing success and living in the future will eventually hunt all of them down for their entire life in terms of stress first and followed by regret. On the contrary, enjoying the journey to do something means you are living more on the present moment will eventually lead to happiness. <strong>If you are not enjoying what you are doing, it simply does not worth your time! </strong>As Paulo Coelho once said,</p>\n<blockquote>We are in such a hurry to grow up, and then we long for our lost childhood. We make ourselves ill earning money, and then spend all our money on getting well again. We think so much about the future that we neglect the present, and thus experience neither the present nor the future. We live as if we were never going to die, and die as if we had never lived…</blockquote>\n<h3><strong>It is okay to let other people go ahead of you</strong></h3>\n<p>One of the key lessons for trekking is to go at your pace and not trying to catch others. As a first time trekker, it was really hard for me to climb up all those stairs. Ascending through all these treacherous rocks and gravel wasn’t easy for a guy who is always used to walk on flats. Then there were many guys who just ran passed me. They were just so fast and unstoppable, that I named few a flying horse or flying fish. But then I realized it is not their first time. They have many experiences and their body is adopted to this type of climbing already. Some have natural advantages, instead of sitting in front of a computer like me all day, some people have to do cycling the entire day for their profession. All of these random events have given some of these people an upper hand, <strong>something that I don’t control neither something that I need to care about. All I need is to focus on myself</strong>.</p>\n<blockquote>In real life there will be always some people who will go ahead of you that you can’t even catch. Some people will always cross you from behind. But guess what’s the best! You don’t have to chase them. All you need is to keep progressing and keep progressing at your own pace and keep enjoying the journey. That’s all what it matters</blockquote>\n<p>You have to accept that everyone is unique on this planet. Everyone has advantages on a few things and disadvantages for many others. That’s just okay. We just need to stop measuring ourselves and stop beating our own selves for not being up to someone else’s standard. Just cherish your own forte and uniqueness.</p>\n<h3>If you only focus on the next small step you are going to make it very far.</h3>\n<p>Climbing the mountain as a first-timer was quite difficult. There were often times when I felt like I wanted to give up. I wanted to drop dead and felt like an asshole to be there in the first place. I felt like my road is never going to end or I am never going to make it to the top. But I somehow managed to do it. All I had to do is to focus on taking the one single step ahead. By taking one small single step at a time, we have managed to reach the apex which once seemed daunting. I could not have believed on the second day what I had achieved on the last day.</p>\n<blockquote>It doesn’t matter how far it is, or how hard it is. Don’t bother how many detours you have to take. Only focus on the very moment and take one single step ahead, always heading for the same destination. Trust me you are going to make it, slowly but surely.</blockquote>\n<h3>Sometimes to go up, first, you have to go down</h3>\n<p>On our way to Annapurna, we climbed to Poon Hill first. It’s a peak at 10,000 feet above sea level. I thought in excitement, Ah, we have made it to ten thousand feet already, only another 3500 feet and we will be at our destination. But I was wrong!</p>\n<p>So wrong that we kept descending that entire day on our way to ascending Annapurna Base Camp. We keep going down and down through the other side of the mountain. We went down to a far lower altitude than from where we started. From that low point, there was a sharp ascend for another hour followed by another couple of hours of going down again. And this type of going up and down kept repeating for the next few days. We often climbed to a certain point and then got down to a lower altitude position than where we started initially.</p>\n<blockquote>In life, there will be always ups and downs, If it was all flat, then it would have been too boring!</blockquote>\n<h3>It is possible to live a good life on a few basic needs</h3>\n<p>When we went to Kashmir Great Lakes trek a high altitude uninhabited haven on earth, we were carrying all of our stuff by ourselves and in horses back. We had very limited resources and amenities as it was very hard and expensive to carry anything extravagant on the trek. We were forced to be stingy on our resource consumption. After having a small breakfast and trekking half day our lunch was limited to having a small roti (bread) and some vegetables. After working this hard all day and eating so small we didn’t get sick rather we got fitter, all of us! Meaning we waste a significant amount of food in our regular life, being a couch potato and overeating entire life. At that trek, we were also forced to drink water from fountains, dig holes on soil and poop on inside a toilet tent. What made me realize how fortunate we are to live in a modern world instead of some two thousand years ago. We have an abundance of luxuries yet we complain about almost everything.</p>\n<p>I feel pity for that friend who is frustrated because his other friend has bought an iPhone and he still couldn’t or that guy who is ripping off his hair seeing his facebook friend traveling on a luxury cruise.</p>\n<blockquote>It is not that we have enough, we have more than enough. We complain not because we don’t have enough, but we subconsciously compare ourselves with others or seek unnecessary validations</blockquote>\n<h3>Best view comes after the hardest climb</h3>\n<p>Trekking for all those days was hard, on higher altitudes, it was getting even harder due to lack of oxygen. But every time on the pinnacle of our journey we found the most breathtaking views. Be it on Annapurna or Kashmir, Meghalaya or Keokradong in Bandarban.</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*ORTLfNsd3VGoPkChmSdOcQ.jpeg\"><figcaption>Momentary breathtaking view of sun setting behind Annapurna</figcaption></figure><p>In our life we have to take this lesson seriously, to be successful in something in your life you have to endure all the pain that the leads to. If you are unable to go through the hardship, you don’t deserve the success. Want to score a good grade? you have to work your ass off for studying. Want to have a great body? You have to work through the pain of going to the gym regularly. Only you go through these hardships you’ll be able to produce the results.</p>\n<p>Accept these or not. Some people might say you people are doing these hard trekking for showing off. Well, actually trekking is never for show off. Going on a luxury resort for a night at a cost of 15 days traveling, and shooting photos for the sake of posting on Instagram is showing off. Trekking can significantly deepen your view about life and widen your myopic perspective.</p>\n<h3>In a nutshell…</h3>\n<p>[Special thanks to Mashruf Zaman for providing this excellent summary of this article in response]</p>\n<ul>\n<li>\n<strong>You are insignificant and it’s okay</strong>. If you can think this way, it only makes you more humble in my opinion.</li>\n<li>\n<strong>Don’t envy others. </strong>There’s always someone better than you. Live your life and let live others.</li>\n<li>\n<strong>Enjoy the ride. </strong>Don’t chase too hard.</li>\n<li>\n<strong>Take small steps.</strong> Work and solve by differentiation ;) <em>Pomodoro?</em>\n</li>\n<li><strong>There are ups and downs in life.</strong></li>\n<li>\n<strong>We don’t need much to be happy. </strong>We can survive on basic needs and be happy about it. <em>Zen mode?</em>\n</li>\n<li><strong>Hard work always pays off.</strong></li>\n</ul>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=5841a3850291\" width=\"1\" height=\"1\" alt=\"\">\n","enclosure":{},"categories":["traveling","philosophy","trekking"]},{"title":"The two types of arrogant people around us","pubDate":"2017-01-13 21:20:59","link":"https://brhnme.medium.com/two-types-of-arrogant-people-around-us-2c4d7e3d397c?source=rss-867d3ab0366f------2","guid":"https://medium.com/p/2c4d7e3d397c","author":"Burhan Uddin","thumbnail":"https://cdn-images-1.medium.com/max/928/1*sBpkmrZd2HxB3GuR-ixEZg.jpeg","description":"\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/928/1*sBpkmrZd2HxB3GuR-ixEZg.jpeg\"></figure><p>In our daily life we often encounter these two sort of people. According to my observations they both are arrogant.</p>\n<ol>\n<li>\n<strong>The Over Educated Arrogant<br></strong>This guy believes he is superior than anyone else because he has collected some more degrees than others. Even if something does not belong to his field of expertise, he thinks he is entitled to know or do better than anyone else.<br>- “ I have got 3.99 cgpa in my class. I know better than you how to score a goal in a football match. Shut up!”</li>\n<li>\n<strong>The Under Educated Arrogant<br></strong>This guy is the opposite for the first one. Just because a person has given him some advice, he doesn’t want to listen or learn. He thinks that a educated moron is always trying to show off his knowledge by giving him advice.<br>- “Ehh! I should not believe in pani pora (An elixir distributed by religious person)! What does he think of himself? Just because he got more degrees how can he know that pani pora does not work?”</li>\n</ol>\n<blockquote><em>Arrogance is the need to feel superior and entitled than others around you.</em></blockquote>\n<blockquote><em>Confidence is acknowledging that you are good enough without the need to compare yourself with anyone else.</em></blockquote>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=2c4d7e3d397c\" width=\"1\" height=\"1\" alt=\"\">\n","content":"\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/928/1*sBpkmrZd2HxB3GuR-ixEZg.jpeg\"></figure><p>In our daily life we often encounter these two sort of people. According to my observations they both are arrogant.</p>\n<ol>\n<li>\n<strong>The Over Educated Arrogant<br></strong>This guy believes he is superior than anyone else because he has collected some more degrees than others. Even if something does not belong to his field of expertise, he thinks he is entitled to know or do better than anyone else.<br>- “ I have got 3.99 cgpa in my class. I know better than you how to score a goal in a football match. Shut up!”</li>\n<li>\n<strong>The Under Educated Arrogant<br></strong>This guy is the opposite for the first one. Just because a person has given him some advice, he doesn’t want to listen or learn. He thinks that a educated moron is always trying to show off his knowledge by giving him advice.<br>- “Ehh! I should not believe in pani pora (An elixir distributed by religious person)! What does he think of himself? Just because he got more degrees how can he know that pani pora does not work?”</li>\n</ol>\n<blockquote><em>Arrogance is the need to feel superior and entitled than others around you.</em></blockquote>\n<blockquote><em>Confidence is acknowledging that you are good enough without the need to compare yourself with anyone else.</em></blockquote>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=2c4d7e3d397c\" width=\"1\" height=\"1\" alt=\"\">\n","enclosure":{},"categories":["thoughts"]}]}